function App() {  


  return (
    <div className="h-[100vh] bg-green-500">
     <div className="flex flex-col gap-[rem]">
      <div className="w-[150rem] h-[5rem] bg-green-400" />
      <h1 className="font-bold">ფეხბურთი</h1>
      <img src="https://monica.on.ge/2019/03/26/slide1_5c9a462926e47.jpg" alt="" width="650"/>
      <p className="text-white">ფეხბურთი — გუნდური სპორტი, რომელშიც თერთმეტი წევრისგან შემდგარი ორი გუნდი ეთამაშება ერთმანეთს. თამაში მიმდინარეობს მართკუთხა მინდორზე საგოლე კარით ორივე ბოლოში. თამაშის მიზანი გუნდის წევრებს შორის ბურთით მანევრირებაა მოწინააღმდეგე გუნდის კარში გოლის გასატანად. ამ სპორტის მთავარი დამახასიათებელი წესის მიხედვით, მოთამაშეებს, მეკარის გარდა, ბურთზე ხელის ან მკლავის გამოყენების უფლება არ აქვთ თამაშის პერიოდში. მატჩის გამარჯვებული ის გუნდია, რომელიც უფრო მეტ გოლს გაიტანს თამაშის ბოლომდე. ფეხბურთში არის ერთი მთავარი და ოთხი დამხმარე მსაჯი.</p>
    </div>
  </div> 
  )
}

export default App
